argocd
automake
awscli
bat
buildifier
clojure
cmake
confluentinc/tap/cli
csvkit
ctags
drone-cli
emacs
fd
fundingcircle/tools/okta_aws
fundingcircle/tools/vault_certificates
fzf
gawk
gcc
gh
git-crypt
gnupg
gobject-introspection
graphviz
helm
int128/kubelogin/kubelogin
janet
jq
kakoune
krew
kubectx
leiningen
libffi
librdkafka
libserdes
macvim
maven
ncdu
nnn
node
openjdk@11
openjdk@17
peco
pinentry-mac
postgresql@14
python@3.10
python@3.9
ripgrep
rocksdb
rust-analyzer
terraform-docs
the_silver_searcher
tmux
tree
turbot/tap/steampipe
universal-ctags/universal-ctags/universal-ctags
vim
