adns
autojump
automake
awscli
bash
bash-completion
cabextract
chicken
clang-format
clojure
cmake
ctags
diff-so-fancy
doxygen
emacs
entr
envchain
exa
fd
ffmpeg
fish
fswatch
fundingcircle/tools/okta_aws
fzf
fzy
gawk
git
git-crypt
git-lfs
gnu-sed
gnupg
go
gradle
graphviz
highlight
htop
janet
jq
json-table
jsonnet
kafkacat
kakoune
leiningen
luajit
lynx
lzop
macvim
maven
midnight-commander
minikube
mono
moreutils
mysql
nasm
neovim
node
opam
ossp-uuid
pandoc
postgresql@9.6
prometheus
protobuf@3.7
pyenv
python@3.8
rabbitmq
ranger
rbenv
redis
rocksdb
rtmpdump
sbcl
screen
spark
subversion
swi-prolog
terraform
the_silver_searcher
thefuck
tig
tmux
tree
universal-ctags/universal-ctags/universal-ctags
vault
vim
w3m
watch
wget
yank
yq
